{
  "work time": "السبت-الخميس: 10:ص - 06:م",
    "WHY CHOOSE US?":"لماذا تختارنا",
    "Our Services":"خدماتنا",
    "Menu Industry":"صناعة قائمة الطعام",
    "Menu Industry Desc":"<h2>MENU</h2><ul><li>نمتلك في مطبخنا الخاص بتجارب الطعام والتدريب عليها والمزود بكافة الإمكانيات ومواد الخام التي نضمن من خلالها حصولكم على أصناف ذات جودة عالية.</li><li>تمكنا من خلال خبرات فريق قسم قوائم الطعام من كتابة الوصفات بطريقة يمكنك الأعتماد عليها وتقليل الاعتماد على الموظفين لديك.</li><li>كما أننا من خلال خدمة صناعة قائمة الطعام نزودك بملف الموردين والذي يحتوي على بدائل لهم في حال عدم توفر أو انقطاع المواد الخام.</li><li>يقوم فريق شيكرز في هذا القسم بحساب تكاليف الأصناف ويقدم لك السعر المقترح بناء على ذلك و ضمان على جودة أعمال فريق شيكرز نقوم بعمل زيارة لتجربة أداء الموظفين في تطبيق الوصفات وأتباعها وإلا فيتم تدريبهم مرة اخرى.</li></ul>",
    "Building management and operating systems":"بناء أنظمة الإدارة والتشغيل",
    "Building management and operating systems Desc":"<h2></h2><p>نمتلك في شيكرز برنامجنا المعتمد من (ISO 9001)  او (ISO 22000) المعد خصيصا لبناء أنظمة الإدارة والتشغيل وصحة وسلامة الغذاء لشركات الأغذية والمشروبات وبناء آلية لمراقبة هذه الأنظمة والمحافظة على استمراريتها وجودة أدائها بالشكل المطلوب كما اننا نقوم بعمل مخطط 2D  أو اعادة التخطيط لمطابخكم ومعداتكم بما يتوافق مع عمليات إعداد الطعام وحركة الموظفين .</p><ul><li>تقرير تفصيلي ببداية البرنامج لتحديد مكامن الضعف والقوة في شركتكم في جميع جوانبها الإدارية والتشغيلية والمالية بالإضافة لصحة وسلامة الغذاء.</li><li>وضع خطة العمل المبنية لحل المشاكل والتركيز على الأولويات والنقاط الحرجة لديكم والتي يتم تحديدها من خلال التقرير الأولي.</li><li>متابعة وعمل عدد 2-3 زيارة أسبوعية طول مدة البرنامج وتسليمكم تقرير لكل زيارة يوضح سير عمل الخطة الموضوعة</li><li>يتم دعم خطة العمل بعدة دورات تدريبية لتعزيز ثقافة الموظفين للأليات وصحة وسلامة الغذاء</li><li>في حال رغبة العميل يقوم فريق شيكرز بعمل زيارات شهرية وتسليمكم تقرير يوضح لكم مدى الألتزام الموظفين والشركة بما تم بناءه من انظمة وآليات.</li></ul>",
    "Menu management":"إدارة قائمة الطعام",
    "Menu management Desc":"<h2>خدمة تأسيس الشركات: ESTABLISHING</h2><p>يقوم فريق شيكرز ومن خلال شراكتها الاستراتيجية مع مختلف الموردين بتقديم لكم افضل عروض الأسعار ومن عدة شركات نضمن لكم جودة أعمالهم وتشرف على تنفيذها للحصول على أفضل النتائج ويشمل التالي</p><ul><li>تقييم الموقع</li><li>تقييم الموظفين المتقدمين</li><li>المقاولات المتعلقة بالمطبخ</li><li>الإعلان الخارجي</li><li>الشعار والهوية</li><li>أنظمة نقاط البيع POS  والمراقبة</li><li>المعدات المطلوبة</li><li>المطبوعات والتغليف</li></ul>",
    "aboutUs":"من نحن",
    "vision":"رؤيتنا",
    "visionDesc":"الشركة الأولى في الكويت بتأسيس وتطوير شركات الأغذية والمشروبات وبناء أنظمة الإدارية والتشغيلية.",
    "message":"رسالتنا",
    "messageDesc":"تأسيس وتطوير شركات الأغذية والمشروبات والوصول بهم لتحقيق معادلة النجاح التي اسسناها نقدمها لعملائنا من خلال مجموعة خدماتنا.",
    "We create the menu with international standards":"نصنع قائمة الطعام بمعاييرها العالمية",
    "Quality at work":"الجودة في العمل",
"Design 2D diagram":"2D - عمل مخطط",
"Redesign your kitchen":"اعادة التخطيط لمطابخكم",
"High quality items":"أصناف ذات جودة عالية",
"FEATURED WORK":"اعمال مميزة",

"service1":"نمتلك في شيكرز برنامجنا المعتمد من (ISO 9001)  او (ISO 22000) المعد خصيصا لبناء أنظمة الإدارة والتشغيل وصحة وسلامة الغذاء لشركات الأغذية والمشروبات وبناء آلية لمراقبة هذه الأنظمة",
"service2":"بناء آلية لمراقبة هذه الأنظمة والمحافظة على استمراريتها وجودة أدائها بالشكل المطلوب",
"service3":"نقوم بعمل مخطط ثنائي الابعاد  أو اعادة التخطيط لمطابخكم ومعداتكم بما يتوافق مع عمليات إعداد الطعام وحركة الموظفين .",
"service4":"نمتلك في مطبخنا الخاص بتجارب الطعام والتدريب عليها والمزود بكافة الإمكانيات ومواد الخام التي نضمن من خلالها حصولكم على أصناف ذات جودة عالية.",
"service5":"تقديم  افضل عروض الأسعار ومن عدة شركات نضمن لكم جودة أعمالهم وتشرف على تنفيذها للحصول على أفضل النتائج",
"service6":"يقوم فريق شيكرز بعمل زيارات شهرية وتسليمكم تقرير يوضح لكم مدى الألتزام الموظفين والشركة بما تم بناءه من انظمة وآليات."
  }

