{
  "work time": "Sat-Thu: 10:00AM - 06:00PM",
    "WHY CHOOSE US?":"WHY CHOOSE US?",
    "aboutUs":"ABOUT US",
    "Our Services":"Our Services",
    "Menu Industry":"Menu Industry",
    "Menu Industry Desc":"<h2>MENU</h2><ul><li>We have our own kitchen for food experiments and training, which is equipped with all capabilities and raw materials, through which we guarantee that you will get high quality items.</li><li>Through the experiences of the menus department team, we were able to write recipes in a way that you can rely on and reduce dependence on your employees.</li><li>Also, through the menu service, we provide you with a file of suppliers, which contains alternatives to them in the event of unavailability or interruption of raw materials</li><li>In this section, the Checkers team calculates the costs of the items and offers you the proposed price accordingly.</li></ul>",
    "Building management and operating systems":"Building management and operating systems",
    "Building management and operating systems Desc":"<h2></h2><p>At Checkers, we have our certified program from(ISO 9001) or (ISO 22000) specially prepared for building management, operation, health and food safety and food systems for food and beverage companies and building a mechanism to monitor these systems and maintain their continuity and quality of performance as required. and staff movement</p><ul><li>A detailed report at the beginning of the program to determine the weaknesses and strengths in your company in all its administrative, operational and financial aspects, in addition to food health and safety.</li><li>Develop an action plan built to solve problems and focus on your priorities and critical points, which are identified through the initial report.</li><li>Follow-up and make 2-3 weekly visits for the duration of the program, and submit to you a report for each visit showing the progress of the set plan</li><li>The action plan is supported by several training courses to enhance employee culture of mechanisms, health and food safety</li><li>If the customer desires, the Checkers team makes monthly visits and delivers to you a report that shows you the extent of the commitment of the employees and the company to the built systems and mechanisms.</li></ul>",
    "Menu management":"Menu management",
    "Menu management Desc":"<h2>Company incorporation service:ESTABLISHING</h2><p>The Checkers team, through its strategic partnerships with various suppliers, provides you with the best price offers and from several companies. We guarantee you the quality of their work and supervise their implementation to obtain the best results, and it includes the following</p><ul><li>Site Rating</li><li>Appraisal of advanced employees</li><li>Kitchen related contracting</li><li>External advertising</li><li>Logo and identity</li><li>point of sale systemsPOS and monitoring</li><li>Equipment Required</li><li>Printing and packaging</li></ul>",
    
    "read more":"Read More",
    "vision":"Our vision",
    "visionDesc":"The first company in Kuwait to establish and develop food and beverage companies and build administrative and operational systems.",
    "message":"Our message",
    "messageDesc":"Establishing and developing food and beverage companies and reaching them to achieve the formula of success that we established to provide to our customers through our range of services.",
    "We create the menu with international standards":"We create the menu with international standards",
    "Quality at work":"Quality at work",
"Design 2D diagram":"Design 2D diagram",
"Redesign your kitchen":"Redesign your kitchen",
"High quality items":"High quality items",
"FEATURED WORK":"FEATURED WORK",
"service1":"At Checkers, we have our ISO 9001 or (ISO 22000) accredited program specifically designed to build management, operation, health and food safety systems for companies and build and build a mechanism to monitor these systems",
"service2":"Building a mechanism to monitor these systems and maintain their continuity and quality of performance as required",
"service3":"We make a 2D plan or re-plan your kitchens and equipment in line with food preparation operations and staff movement.",
"service4":"We have our own kitchen for food experiments and training, which is equipped with all capabilities and raw materials, through which we guarantee that you will receive high quality items.",
"service5":"Providing the best price offers and from several companies, we guarantee you the quality of their work and supervise their implementation to get the best results",
"service6":"The Checkers team makes monthly visits and delivers to you a report that shows you the extent of the commitment of the employees and the company to the built systems and mechanisms."
  }